[
  {
    "title": "末吉",
    "poem": [
      "古天樂和苦天樂差一個字，末吉和大吉也只差一個字",
      "樂透、刮刮樂通通先不要，八點準時進遊戲大廳接紅包卡實在",
      "一般的武器裝備已不能滿足你，快去聯動戰場吧！蜘蛛發射器帶你體驗當英雄的感覺",
      "情路不簡單，先換上虎年新Skin，鹹魚終究能翻身",

      "末吉莫慌莫害怕",
      "刮刮了都沒中也沒關係快求好友的紅包碼，獎勵不會背叛你",
      "不小心變快遞？快進入全新地圖戰場召回機制再給你一次作戰機會",
      "戀愛可以不談，好康遊戲裝備不能不拿現在就開始紅包領獎",

      "終究會時來運轉成大吉",
      "打麻將總是在為別人加碼紅包？快進入遊戲大廳拿紅包雨！",
      "穿越進入海島戰場，底氣不夠就讓蜘蛛人為你撐腰",
      "新春週末練好練滿進入Top10，以後帶妹子吃雞的非你莫屬",

      "末吉後面還有個兇，你不是最糟的",
      "往好處想，至少每天八點遊戲大廳都有紅包雨在等你",
      "看過蜘蛛人不能沒玩過蜘蛛人吧？多樣蜘蛛新道具帶你滿血吃雞",
      "從現在起不要再等雨婷，要等就等大廳紅包雨",

      "聽過否極泰來嗎？泰很快就會來",
      "看好了！絕地求生Ｍ只會示範一次什麼叫春節活動獎勵拿不完",
      "身材都肥了，裝備不能不肥完成每日任務，開獎裝備領起來",
      "進入利維科經典地圖新玩法，匹配模式配到命中註定的他"
    ]
  },
  {
    "title": "小吉",
    "poem": [
      "別人的裝備鑲金又包銀，你用冷兵器鑿開一條康莊大道",
      "紅包拿得不夠沒關係，大年初一上線一小時，讓獎勵為你加碼",
      "遊戲趴了怎麼辦？轉場劫後餘生全新地圖，重返戰場的你又是一頭猛虎",
      "母湯太心急，先邀請新好友一起組隊換獎勵比較實在",

      "沒有大大吉也還行還行！",
      "紅包又被拿去存起來了嗎？進入大廳等紅包雨，獲得iphone不是夢",
      "沒有天命圈的命，小腿肌會帶你殺出重圍",
      "種種付出沒有回報？快來新春兌換獎勵的懷抱",

      "對於運勢，多的是你不知道的事",
      "新春初一上線一小時，獎勵先拿起來再說",
      "先別衝動送頭，聽過蜘蛛寶箱嗎？快去聯動海島戰場當一波英雄",
      "每次帶妹子吃雞的都是別人？猛虎武士降落傘換起來，這次贏在起跑點！",

      "不怕不怕，小吉也是吉",
      "財富得靠努力努力打進Top10，獎勵不會讓你失望",
      "沒有急救包補血沒關係，進入全新地圖劫後餘生召回機制讓你重返戰場",
      "跟上隊伍！桃花藏在團結裡",

      "放輕鬆千萬不要太心急，要吉不要急！",
      "天天開啟新春紅包碼，財運將會漸漸來",
      "注意腳步聲，人與人之間的連結不要建立在被擊殺上",
      "快揪你「特別」的朋友一起入坑完成任務領紅包，培養感情就趁現在！"
    ]
  },
  {
    "title": "中吉",
    "poem": [
      "沒有天上掉下來的空投箱，但努力打來的98K不會少",
      "新春邀請好友組隊，獎勵還是能撫慰你的小心靈",
      "放手一搏！與蜘蛛人一起打BOSS，讓高級物資獎勵幫你通血透骨",
      "想交友？開啟新春紅包，先讓老虎套裝增加帥度一波",

      "手感不好先就龜著沒關係",
      "獎勵還是不要隨意放過，每晚八點準時進入大廳等紅包雨",
      "機瞄不準，你需要AC和核心模組幫你成功狙敵",
      "打開你的麥克風，說不定小哥哥/小姊姊就在隊中",

      "蒐不到好裝備先別急，有可能拳皇就是你",
      "財富從小地方開始累積，從完成每日換獎勵開始",
      "常常玩到一半就掛了嗎？進入全新地圖戰場召回機制再給你一次作戰機會",
      "組隊玩遊戲不要忘了領獎勵，限定套裝幫你招桃花",

      "先別急著在外追夢，你聽過蜘蛛寶箱嗎？",
      "進入聯動新戰場，暮然回首蜘蛛寶箱就在身後",
      "不怕辛苦打終極BOSS，蜘蛛人幫你補血作戰賺物資",
      "隊友認識越多機會越多，快邀請朋友拼接長龍領獎勵",

      "運氣不夠給力沒關係，有領新春獎勵就萬事ok！",
      "每晚八點進入遊戲大廳淋紅包雨，讓好康獎勵為你開運",
      "聯動海島戰場打boss，尋找蜘蛛寶箱為你補血",
      "每天登錄、每天匹配新隊友、每天都有交友新機會"
    ]
  },
  {
    "title": "吉",
    "poem": [
      "虎年吉、虎年旺，虎年頂呱呱",
      "開啟紅包一時爽，完成任務一直開啟一直爽",
      "完成每日任務，猛虎武士降落傘幫你勇猛助攻",
      "蜘蛛人聯動穿越多元宇宙，隊友化身新桃花陪你一起GO",

      "虎年送福，虎你好運不間斷",
      "只想領紅包不想包紅包？每晚八點準時進大廳，主委加碼送蘋果手機",
      "好友組隊拿獎勵，搏擊者套裝為你的生命加持",
      "穿越聯動海島戰場，蜘蛛人裝備幫你發射新桃花",

      "虎年運氣好，吃雞業績高",
      "打麻將輸錢不要緊，大廳新春紅包還是要領的吧！",
      "化身伏地魔中魔，輕鬆吃雞沒壓力",
      "幸運輪盤轉起來，秀出虎年裝備增加吸引力",

      "虎年好運到，虎虎生風一整年",
      "立刻玩春節幸運輪盤，抽到大獎機率87%",
      "幻影坦克王就是你，偷襲狙擊滿血吃雞",
      "進入經典新地圖利維科，帶著你的他/她一起滑出劫後餘生",

      "福虎敲門，虎你好運勢！",
      "新春好禮拿好拿滿，黑桃魔術師-Mini14為你的財運加持",
      "劫後還是有餘生！全新地圖利維科召喚你重返戰場",
      "想要桃花不必求紅線完成任務換虎年新套裝，桃花自然來"
    ]
  },
  {
    "title": "大吉",
    "poem": [
      "好運大吉到，虎虎生風吃雞去。",
      "每晚八點準時進大廳，紅包雨下不完～",
      "籤王降臨，每場都滿血Plus裝備很肥",
      "注意在你身邊按喇叭的他/她，跳上車去桃花就開",

      "你的吉利已經狙擊了整個戰場！",
      "完成每日任務，獎勵豐富到讓你懷疑人生",
      "過年吃的大魚大肉只肥你的裝備不肥身材",
      "經典新地圖，劫後餘生滑索平台帶你體驗愛的迫降",

      "天選之人，自然是虎虎生風",
      "聽見紅包雨的聲音，是iPhone13及新春套裝的香氣",
      "戰場中降龍伏虎，吃雞的都是你！",
      "super idol的笑容都沒你的甜，農曆新年戰場的你最耀眼",

      "大吉大利，今年的你可不只吃雞這麼簡單",
      "虎氣沖天！新春紅包獎勵只能被震懾在你手中",
      "穿越蜘蛛人聯動戰場，英雄如你肯定滿血擊敗BOSS",
      "邀請好友一起鴻運長龍，共同解鎖新春裝備情侶包背起來～",

      "虎你好運大吉到，吃雞絕對吃得到！",
      "新春紅包開起來，限量獎勵虎你如虎添翼",
      "戰場橫著走，決賽圈中屬你虎虎生風",
      "全新地圖劫後餘生，召回你陣亡的隊友及桃花"
    ]
  },
  {
    "title": "大大吉",
    "poem": [
      "2022最大吉，全部好處虎哩拿盡。",
      "新春紅包開起來，獎勵雙倍旺旺來",
      "槍戰快趴了沒在怕，你問誰有藥誰就有藥給",
      "想要人與人的連結?穿上虎年新套裝，桃花即不斷",

      "2022最大籤王上線啦～虎你好運虎氣沖天",
      "聽紅包雨的聲音，一包包清晰iPhone13、全新套裝和寶箱券全都不是夢！",
      "走到哪哪就有空投箱，裝備已經太健康",
      "交友限時批和紅包雨一樣源源不絕飛來",

      "知道今年度最好運的人是誰嗎？就是你！",
      "陪你去看紅包雨落在這地球上，讓所有的獎落在你手上",
      "隊友全都跟你走，盒子箱子通通靠過來！",
      "組隊槍戰打起來，新春套裝和桃花一槍雙鵰",

      "一二三四五，虎虎虎虎虎已經沒有人能比你更虎",
      "參加春節幸運輪盤抽獎，虎帽虎槍虎鍋一次帶走",
      "進入劫後餘生新地圖，AC核心模組功能，讓你狙擊準確不怕失血",
      "先別說月老了，你聽過新春組隊嗎？限量套裝和隊友桃花一次滿足",

      "吉娃娃都沒有比你吉",
      "要紅包就有紅包拿，絕地求生M新春紅包開不完～",
      "健康不用做健康操不用追夢冒險，空投箱就在你身邊！",
      "越蜘蛛人海島戰場，命中註定的他/她陪你打BOSS！"
    ]
  }
]
